cfg = {
	'token': '6144083600:AAFLQPIu2y7dn4p8EPAxtFXbRvVa7q1sPrs',
	'name': 'Maxlish: Служба заботы',
	'dev_id': 657662754,
	'teh_chat_id': -1001972591164,
	'db_url': 'mongodb+srv://maxadmin:u9WamQDzuV3Dfgdl@cluster0.l8y1ir1.mongodb.net/?retryWrites=true&w=majority',
	'db_name': 'database',

	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 О школе',
	'button_lesson': 'Перенести урок',

	'welcome_message': 'Добро пожаловать в службу заботы Maxlish!❤\nЕсли у вас есть вопросы или вам нужна помощь с выбором подходящего тарифа, не стесняйтесь спрашивать. Мы готовы помочь достичь успеха в изучении английского языка😊',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
	'about_us': 'Добро пожаловать в мир английского языка с онлайн-школой Maxlish!✨ Наша команда профессионалов поможет вам достичь языковых целей с помощью современных технологий и опытных преподавателей. Узнайте подробности о наших тарифах на maxlish.ru!',
	'ban_message': '⚠ Вы *забанены* в боте!',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_sended_message': '✉ Ваш вопрос был отправлен в службу заботы клиентов Maxlish! Ожидайте ответа от менеджера.',

	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Администратор',
	'3lvl_adm_name': 'Руководитель'
}